{"3":994,"5":901,"10":536,"11":311,"200":1018,"300":999,"314":1196,"415":461,"2006":924,"всім":1,"доброго":2,"вечора":3,"і":4,"гарного":5,"ефіра":6,"вечір":7,"добрий":8,"вашій":9,"хаті":10,"добрый":11,"вечер":12,"чат":13,"николаев":14,"приветствует":15,"вітання":16,"чумакери":17,"доброї":18,"тихої":19,"ночі":20,"вечірня":21,"чернігівщина":22,"вітає":23,"вітаю":24,"":25,"пані":26,"панове":27,"тепла":28,"в":29,"душі":30,"пане":31,"станіслав":32,"україна":33,"переможе":34,"всіх":35,"good":36,"evening":37,"everyone":38,"печерськ":39,"холодної":40,"голови":41,"гарячого":42,"серця":43,"творчих":44,"успіхів":45,"чатику":46,"привіт":47,"вечірній":48,"кусь":49,"мира":50,"та":51,"перемоги":52,"україні":53,"добрим":54,"людям":55,"вітаємо":56,"усіх":57,"хто":58,"доєднався":59,"lilith":60,"smith":61,"дуже":62,"шкода":63,"вечору":64,"джерело":65,"мудрість":66,"валентина":67,"хачидзе":68,"lu":69,"stoichan":70,"киянкас":71,"моє":72,"шануваннячко":73,"наталія":74,"осипенко":75,"закрий":76,"шухляду":77,"arishka":78,"pshychenko":79,"стріму":80,"а":81,"ти":82,"ніколи":83,"священиком":84,"не":85,"працював":86,"з":87,"купянську":88,"я":89,"зараз":90,"тяжко":91,"поранений":92,"спину":93,"всем":94,"здравствуйте":95,"привет":96,"из":97,"америки":98,"слава":99,"украине":100,"мирного":101,"тихого":102,"неба":103,"одеси":104,"незламним":105,"донецьк":106,"полтавщини":107,"ви":108,"неймовірний":109,"ізраїлю":110,"ковель":111,"харків":112,"станіславу":113,"адмінам":114,"нашому":115,"чату":116,"наближаємо":117,"перемогу":118,"франція":119,"незламних":120,"українців":121,"дивлюсь":122,"вас":123,"кожного":124,"дня":125,"поважаю":126,"вашу":127,"роботу":128,"супер":129,"по":130,"перше":131,"ставлю":132,"лайк":133,"стас":134,"радий":135,"тебе":136,"бачити":137,"станіславе":138,"чекали":139,"на":140,"ваш":141,"стрім":142,"усім":143,"із":144,"черкас":145,"чекаю":146,"як":147,"перезавантаження":148,"спільнота":149,"незламні":150,"liza":151,"vospitannik":152,"дресирувальник":153,"guys":154,"alien":155,"вітаннячко":156,"светлана":157,"серада":158,"вам":159,"tonya":160,"nagorna":161,"zoia":162,"ponomarenko":163,"честь":164,"повага":165,"справжнім0":166,"shai":167,"hulud":168,"царство":169,"небесне":170,"вічна":171,"память":172,"наместе":173,"герої":174,"вмирають":175,"героям":176,"героїням":177,"шалом":178,"православные":179,"сразу":180,"спасибо":181,"тобой":182,"горжусь":183,"наберу":184,"параше":185,"кредитов":186,"и":187,"уеду":188,"украину":189,"запоріжжя":190,"кропивницького":191,"спільното":192,"норвегії":193,"бажаю":194,"міцного":195,"непохитного":196,"краматорськ":197,"лінії":198,"вечера":199,"крутого":200,"стрима":201,"швейцарії":202,"брат":203,"єнот":204,"рада":205,"херсон":206,"вітае":207,"боже":208,"бережи":209,"україну":210,"роси":211,"колорадо":212,"британії":213,"готов":214,"отдать":215,"жизнь":216,"за":217,"кривий":218,"ріг":219,"співчуття":220,"миргород":221,"тут":222,"настрою":223,"черкаси":224,"вільну":225,"друзі":226,"тисніть":227,"кожне":228,"сердечко":229,"бє":230,"брехні":231,"шановні":232,"словаччини":233,"дніпра":234,"макс":235,"хмельницького":236,"privet":237,"iz":238,"litvy":239,"києва":240,"панство":241,"edgars":242,"дарниця":243,"привітик":244,"gators4ukraine":245,"sir":246,"навзаєм":247,"шановна":248,"одеса":249,"потребуємо":250,"від":251,"хижака":252,"чумака":253,"болота":254,"гниють":255,"солома":256,"звязку":257,"labvakar":258,"скучала":259,"blessed":260,"ukraine":261,"slava":262,"zsu":263,"ала":264,"азастан":265,"родино":266,"приятного":267,"просмотра":268,"мальта":269,"дивиться":270,"chervona":271,"pihulka":272,"олександр":273,"леонець":274,"adil":275,"valerii":276,"дякую":277,"алґа":278,"казахстан":279,"рахмєт":280,"таня":281,"астахова":282,"станіславчумак":283,"здоровя":284,"соломі":285,"печерську":286,"борщазі":287,"орися":288,"італія":289,"вами":290,"восхищаюсь":291,"пишіть":292,"спокійно":293,"без":294,"капсу":295,"мату":296,"кожному":297,"рашисту":298,"fpv":299,"пику":300,"видно":301,"шо":302,"твіттер":303,"дудосив":304,"цікава":305,"історія":306,"вчора":307,"була":308,"чаті":309,"сніданку":310,"voyager":312,"ua":313,"aigars":314,"valkirie":315,"передавайте":316,"франції":317,"невгамовний":318,"біль":319,"полеглим":320,"модератор":321,"заблокував":322,"користувача":323,"shuler":324,"сонячна":325,"арізона":326,"віта":327,"олег":328,"рубін":329,"stay":330,"safe":331,"капсом":332,"будь":333,"ласочка":334,"скільки":335,"людей":336,"віддало":337,"життя":338,"курщині":339,"меня":340,"упомянул":341,"воїнам":342,"україни":343,"підтримуйте":344,"зсу":345,"ляпис":346,"трубецкой":347,"войны":348,"света":349,"добра":350,"бей":351,"барабан":352,"бамбам":353,"хай":354,"у":355,"наших":356,"ворогів":357,"роті":358,"пірям":359,"поросте":360,"э":361,"нас":362,"наші":363,"воені":364,"котики":365,"от":366,"к":367,"гарна":368,"мала":369,"то":370,"й":371,"наша":372,"ай":373,"пропустил":374,"интересное":375,"edgar":376,"dumpis":377,"ser":378,"oxana":379,"zadoia":380,"bітаю":381,"vetal9090":382,"андрей":383,"маразовский":384,"тримайтесь":385,"чебскі":386,"тетяна":387,"павленко":388,"hello":389,"my":390,"heart":391,"трохи":392,"роботі":393,"запара":394,"vitalis":395,"vidikas":396,"labas":397,"vakaras":398,"bralukas":399,"artem":400,"biriukov":401,"колеги":402,"т":403,"antanas":404,"varanauskas":405,"oldledis":406,"зарахували":407,"прогул":408,"чудова":409,"olena":410,"sypko":411,"вітпаю":412,"марина":413,"ок":414,"azziodr":415,"kateryna":416,"p":417,"игорь":418,"билоус":419,"пан":420,"розбирається":421,"василь":422,"баба":423,"яга":424,"против":425,"доєднується":426,"козакам":427,"козачкам":428,"незламному":429,"народові":430,"нло":431,"приземлилось":432,"ліпить":433,"горбатого":434,"like":435,"stream":436,"tap":437,"чумаківці":438,"валерій":439,"будьте":440,"здорові":441,"новенькій":442,"сан":443,"дресирувальниквітаюбула":444,"кермом":445,"приємного":446,"заряди":447,"ему":448,"банку":449,"читы":450,"наверное":451,"урал":452,"сибири":453,"прям":454,"білка":455,"льодовикового":456,"періоду":457,"чангар":458,"каланчак":459,"напали":460,"типичное":462,"псковское":463,"жлобье":464,"відволікайте":465,"потворну":466,"нехай":467,"їде":468,"кювет":469,"пошли":470,"його":471,"дебілом":472,"треба":473,"говорити":474,"примат":475,"примітивний":476,"явный":477,"слабоумный":478,"langhorne":479,"pa":480,"ще":481,"один":482,"туголобий":483,"попьяни":484,"деланные":485,"так":486,"бачу":487,"що":488,"вони":489,"майже":490,"всі":491,"бухі":492,"anzhelika":493,"skorik":494,"беріть":495,"ароматний":496,"чай":497,"каву":498,"смаколики":499,"налаштовуйтесь":500,"кайфовий":501,"перегляд":502,"таджикистана":503,"natalia":504,"полтави":505,"дніпро":506,"днем":507,"добровольця":508,"вітаннячо":509,"tатiana":510,"attika":511,"всiм":512,"вітати":513,"svіtlanacwіt":514,"вибачте":515,"запізнення":516,"lana":517,"eling":518,"дякуємо":519,"чумак":520,"чарівних":521,"українок":522,"весною":523,"вітаюскучив":524,"норвегія":525,"вітаєавторуяк":526,"завжди":527,"подяка":528,"привiт":529,"брюсселя":530,"дядько":531,"застряг":532,"таку":533,"фігню":534,"несли":535,"років":537,"тому":538,"своей":539,"нет":540,"вот":541,"лезет":542,"подивився":543,"stone":544,"island":545,"така":546,"фігня":547,"20к":548,"футболку":549,"недоносок":550,"маленький":551,"мозг":552,"сьогоденні":553,"лілія":554,"моя":555,"вільним":556,"світі":557,"сумашедших":558,"воно":559,"думає":560,"сегодня":561,"хитпарат":562,"синих":563,"рыцарей":564,"якісь":565,"твердолобые":566,"одно":567,"тоже":568,"заморгало":569,"чучело":570,"poltavka":571,"ахот":572,"ахотович":573,"nikita":574,"konkov":575,"станислав":576,"желаю":577,"вашей":578,"стране":579,"победы":580,"над":581,"злом":582,"имени":583,"рашка":584,"модератори":585,"свідомі":586,"українці":587,"коміссарова":588,"наталя":589,"хорошого":590,"добривечір":591,"ізраїль":592,"нема":593,"терпіння":594,"до":595,"тупнів":596,"пятницю":597,"сміливі":598,"кадром":599,"яке":600,"ущербне":601,"ольга":602,"бондар":603,"конотопу":604,"громадо":605,"модери":606,"окремо":607,"готем":608,"тримайся":609,"київ":610,"вітаннястаніслав":611,"велика":612,"працю":613,"с":614,"башкой":615,"него":616,"проблемы":617,"навіть":618,"розмовляти":619,"може":620,"двоечник":621,"вiтаю":622,"усiх":623,"pavel":624,"харкова":625,"бучі":626,"закарпаття":627,"tetyana":628,"vereshatska":629,"затаренные":630,"утра":631,"уже":632,"дегенерати":633,"все":634,"ніяк":635,"звикну":636,"пяні":637,"vitayu":638,"ukraini":639,"любі":640,"vlad":641,"ukr":642,"блогеру":643,"пьяный":644,"он":645,"дыбил":646,"переключай":647,"важкий":648,"випадок":649,"татьяна":650,"лесовикова":651,"vladislav":652,"k":653,"друже":654,"бачив":655,"початку":656,"что":657,"бы":658,"одел":659,"всегда":660,"нарядный":661,"красивый":662,"конченє":663,"лишня":664,"хромосома":665,"можна":666,"жити":667,"мізків":668,"подякачатланам":669,"настроюспокійного":670,"доброй":671,"ночи":672,"украина":673,"вінниці":674,"наталья":675,"рояко":676,"здоровячка":677,"такі":678,"однокліточні":679,"агресивні":680,"тупі":681,"бутылкой":682,"нирване":683,"вже":684,"це":685,"чудовисько":686,"справа":687,"ебанаврот":688,"тролі":689,"пизда":690,"орки":691,"йде":692,"йобнуте":693,"повідомлення":694,"пише":695,"хватить":696,"попиздеть":697,"бань":698,"ебавший":699,"коли":700,"норм":701,"буде":702,"похую":703,"цих":704,"долбаебов":705,"блокуй":706,"наїбаний":707,"комент":708,"херня":709,"мля":710,"знову":711,"ці":712,"пиздоболи":713,"активні":714,"хуяска":715,"якась":716,"стрімер":717,"піздьож":718,"цього":719,"троля":720,"забань":721,"нахуа":722,"мені":723,"ваші":724,"спори":725,"хуйла":726,"бан":727,"шоб":728,"воняв":729,"най":730,"клоуна":731,"раші":732,"пиздець":733,"пиздиш":734,"багато":735,"толку":736,"нуль":737,"пиз**ц":738,"активність":739,"сьогодні":740,"пездатьіе":741,"якесь":742,"коменти":743,"хуїшніки":744,"звідки":745,"лізете":746,"пох*й":747,"пишуть":748,"х*йло":749,"путінське":750,"валі":751,"звідси":752,"ахуї":753,"ваших":754,"коментів":755,"блін":756,"єбка":757,"якийсь":758,"тролить":759,"довіебувався":760,"тепер":761,"сиди":762,"бані":763,"хуяґі":764,"б":765,"хуйня":766,"піздець":767,"врубай":768,"їбучий":769,"троль":770,"взявся":771,"ебале":772,"своє":773,"заховай":774,"придурок":775,"блд":776,"ідіотів":777,"здабол":778,"пиздіти":779,"долбоеб":780,"цей":781,"він":782,"мелє":783,"blyat":784,"клоуни":785,"лізуть":786,"314zда":787,"ебло":788,"прибери":789,"ебалу":790,"їб":791,"херню":792,"пишеш":793,"ебалом":794,"своїм":795,"світи":796,"єбу4ій":797,"через":798,"придурків":799,"пздть":800,"314здабол":801,"заткнись":802,"снежнодалбеб":803,"несеш":804,"беззубий":805,"пи":806,"тобі":807,"москалю":808,"пяному":809,"пизец":810,"рашисте":811,"ахуе":812,"росіянин":813,"піздит":814,"той":815,"безграмотний":816,"орк":817,"пиздел":818,"щось":819,"москаль":820,"піздуна":821,"стасе":822,"електропіздун":823,"втираєш":824,"пздт":825,"пяний":826,"вояко":827,"русні":828,"запиздівся":829,"кудись":830,"підхуйльонок":831,"путінський":832,"пиздуняра":833,"пизди":834,"пиздобол":835,"москаля":836,"хула":837,"солдат":838,"єб":839,"пяна":840,"морда":841,"пездюлей":842,"этому":843,"орку":844,"пиздів":845,"вїбали":846,"неграмотний":847,"хуло":848,"беззубое":849,"пидежу":850,"гонишь":851,"зїбався":852,"орче":853,"пздц":854,"русня":855,"лізе":856,"звиздобол":857,"уебанский":858,"москалів":859,"сьебался":860,"би":861,"314*да":862,"всій":863,"ебальник":864,"свій":865,"хй":866,"перемога":867,"єбааааааааать":868,"які":869,"долбоёб":870,"виблядки":871,"рашистські":872,"здохніть":873,"здець":874,"росії":875,"скоро":876,"їбуть":877,"пиздите":878,"єби":879,"свою":880,"пасть":881,"блядзі":882,"росіяни":883,"баньте":884,"їх":885,"ебали":886,"оуенны":887,"москалі":888,"забули":889,"їбломарафон":890,"орків":891,"довойо":892,"хуєшков":893,"рашисти":894,"їбо":895,"ваше":896,"кодло":897,"хулі":898,"начінали":899,"переїхав":900,"томув":902,"канаду":903,"одного":904,"йобобо":905,"сусіда":906,"виявилось":907,"сусід":908,"сказочноебали":909,"мальчікзаправляє":910,"пиздуна":911,"вы":912,"друг":913,"друга":914,"заипали":915,"трошки":916,"єбобо":917,"такий":918,"курять":919,"приміщенні":920,"довбону":921,"поселень":922,"немає":923,"року":925,"піздить":926,"чаго":927,"сирыи":928,"муслимы":929,"алуитау":930,"хуяраць":931,"ой":932,"шшшоо":933,"йєбалом":934,"наебали":935,"їбанувся":936,"оон":937,"чаво":938,"бь":939,"левитан":940,"даст":941,"сть":942,"арістовіч":943,"пісдабол":944,"послате":945,"цю":946,"потвору":947,"бердск":948,"ото":949,"ещё":950,"те":951,"ебя":952,"сарказм":953,"ето":954,"логический":955,"подйоб":956,"хз":957,"знал":958,"знаходиться":959,"каже":960,"зо":961,"вакруг":962,"під":963,"ри":964,"ахаха*ули":965,"мне":966,"тот":967,"*утин":968,"когда":969,"вьебут":970,"ареста":971,"ребенок":972,"х":973,"бто":974,"куди":975,"ж":976,"віддав":977,"твої":978,"зуби":979,"путін":980,"п****":981,"водяру":982,"самому":983,"ёб":984,"ть":985,"сильно":986,"xy":987,"cocot":988,"пиздэц":989,"тфепелявая":990,"фуйня":991,"хуєсос":992,"польщі":993,"14здо":995,"глаз":996,"твой":997,"мамкє":998,"йобне":1000,"єлом":1001,"пиздота":1002,"14здит":1003,"схожий":1004,"пдара":1005,"pisdabol":1006,"ремонт":1007,"стилі":1008,"ним":1009,"хайтек":1010,"14zдить":1011,"гни":1012,"да":1013,"узька":1014,"іді":1015,"долбо":1016,"разёб":1017,"таки":1019,"найух":1020,"еба":1021,"10ом":1022,"пахуістічєскій":1023,"казахстана":1024,"путин":1025,"ло":1026,"алколоїди":1027,"їбучі":1028,"повинно":1029,"їбати":1030,"справи":1031,"камикадзе":1032,"долбоёбзе":1033,"давбайоб":1034,"ебалку":1035,"можно":1036,"хобби":1037,"назвать":1038,"нахера":1039,"хулите":1040,"пйлу":1041,"ми":1042,"памятник":1043,"ставили":1044,"о":1045,"кіздун":1046,"почав":1047,"брехню":1048,"хутін":1049,"пуй":1050,"привязаний":1051,"фубля":1052,"лупи":1053,"пуйла":1054,"пукін":1055,"хуйо":1056,"разйоб":1057,"крисаная":1058,"цікавий":1059,"бай":1060,"обля":1061,"скрепный":1062,"какошшшник":1063,"боярышшшник":1064,"арешшшник":1065,"уррря":1066,"ebanarij":1067,"zaebal":1068,"остова":1069,"зае":1070,"бали":1071,"оце":1072,"уебало":1073,"уничтожают":1074,"нах":1075,"своем":1076,"пути":1077,"ломать":1078,"строить":1079,"пси":1080,"росиянцы":1081,"пидорасы":1082,"дети":1083,"уебищ":1084,"йобані":1085,"блять":1086,"будем":1087,"знаєм":1088,"але":1089,"думаю":1090,"вірогідно":1091,"маларосская":1092,"увідєла":1093,"парочку":1094,"військових":1095,"готелі":1096,"або":1097,"біля":1098,"нього":1099,"доклала":1100,"підарасам":1101,"здивуюсь":1102,"якщо":1103,"заброньована":1104,"хуйлуша":1105,"гусь":1106,"який":1107,"бабки":1108,"расіян":1109,"придатний":1110,"пидорам":1111,"донбасса":1112,"лугандони":1113,"зеля":1114,"хотел":1115,"чтобы":1116,"пожили":1117,"донецк":1118,"воды":1119,"даже":1120,"этих":1121,"былада":1122,"похуй":1123,"них":1124,"лаптемордые":1125,"русскоговорящие":1126,"ану":1127,"їбалко":1128,"підзавалив":1129,"взяв":1130,"лопатку":1131,"поліз":1132,"окоп":1133,"пидоры":1134,"русские":1135,"нацисты":1136,"падохните":1137,"ваши":1138,"выродки":1139,"седьмого":1140,"колена":1141,"потому":1142,"нужно":1143,"заканчивать":1144,"всю":1145,"эту":1146,"хуйню":1147,"поскорее":1148,"хуйло":1149,"пиздец":1150,"рабсии":1151,"выблядки":1152,"ага":1153,"ну":1154,"посмотрим":1155,"потом":1156,"поржем":1157,"вместе":1158,"дебил":1159,"ебаный":1160,"какие":1161,"же":1162,"уебаны":1163,"комментариях":1164,"это":1165,"просто":1166,"шок":1167,"половина":1168,"рузни":1169,"какихто":1170,"псевдопатриотов":1171,"пиздуй":1172,"хули":1173,"ты":1174,"сидишь":1175,"воен":1176,"кастрюльный":1177,"кода":1178,"тебя":1179,"твоей":1180,"жопе":1181,"написали":1182,"свинохохлы":1183,"снова":1184,"каким":1185,"нахуй":1186,"домам":1187,"но":1188,"если":1189,"пишу":1190,"п******":1191,"будет":1192,"считаться":1193,"матом":1194,"мат":1195,"door":1197,"пизць":1198,"х*й":1199,"тупа":1200,"йобть":1201,"дебіли":1202,"пиздць":1203,"пропаганді":1204,"геть":1205,"х*йня":1206,"ваша":1207,"війна":1208,"йобний":1209,"рашизм":1210,"пиздти":1211,"кінця":1212,"синьі":1213,"кацапи":1214,"донбасу":1215,"повна":1216,"техніці":1217,"мразота":1218,"крим":1219,"імперії":1220,"сліпі":1221,"моєї":1222,"землі":1223,"кремлівське":1224,"окупанти":1225,"наступ":1226,"вшива":1227,"телевізор":1228,"усе":1229,"кацапські":1230,"пяниці":1231}